{
	"label": "背景 (SRD)",
	"folders": {
		"Acolyte Equipment": "侍祭装備",
		"Acolyte Feature": "侍祭特徴"
	},
	"mapping": {
	"requirements": "system.requirements"
	},
	"entries": {
		"Acolyte": {
			"name": "侍祭",
			"description": "<p>君は特定の神あるいは神々にささげられた寺院での奉仕に人生を過ごしてきた。君は聖俗両世界を結ぶ者として行動し、神格の御前に信仰者たちを教え導くために、神聖な儀式を執り行ない犠牲を捧げるのだ。君はクレリックである必要はない。神聖な儀式を執り行なうのと神に授かった力をふるうのは別のことなのだ。</p><p>1柱の神か1系統のパンテオン、あるいは他の擬似的な神格存在1つを選ぶこと。選ぶ際には@UUID[Compendium.dnd5e.rules.JournalEntry.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]のリストにあるものや、DMの指定したものの中から選ぶ。そして、DMと協力して、君の宗教的奉仕がどのような性質のものであるかを決めよう。君はいずれ司祭たちの聖なる儀式の手伝いをするようにと幼少時から言われて育った寺男だろうか？あるいは高位の司祭だったが、ある日突然、違う手段で神に奉仕するようにという召命をうけたのだろうか？ひょっとしたら、君は既存の寺院組織の外にある小さなカルトの指導者だったのかもしれない。それどころか、もとはデーモンやデヴィルを主とあがめるオカルト集団の指導者だったが、今はその主に背くに至った、ということすらあるかもしれない。</p><hr /><p><strong>技能習熟：</strong>〈看破〉〈宗教〉</p><p><strong>言語：</strong>任意のもの2つ</p><p><strong>装備：</strong>聖印（君が聖職に関わるようになったときにもらったものである）、祈祷書かマニ車、お香5本、@UUID[Compendium.dnd5e.items.Item.irtqrzaUCeshmTZp]、@UUID[Compendium.dnd5e.items.Item.8RXjiddJ6VGyE7vB]1着、ベルトポーチ（15gp入り）</p><p><strong>特徴：</strong> @UUID[Compendium.dnd5e.backgrounds.Item.64N1NWh9kC1dI7zN]</p><hr /><h3>おすすめの人物像</h3><p>侍祭というものは、自身の寺院やその他の宗教的な共同体における経験によってかたちづくられるものである。彼らが学ぶ自身の信仰の歴史や教え、そして寺院や社、あるいは階級制度と彼ら自身との関係性が、彼らの癖や“尊ぶもの”に影響を与えている。彼らの弱味は隠れた偽善や異端の考えであるかもしれない。あるいはまた、彼ら自身の“尊ぶもの”や“関わり深いもの”が行きすぎた結果であるかもしれない。</p><p>@UUID[Compendium.dnd5e.tables.RollTable.HDzErjwy3TseLOZX]{人格的特徴}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.W9xqQZy0Ad0CwkN2]{尊ぶもの}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.DZhd8JkjqlpCP8EB]{関わり深いもの}</p><p>@UUID[Compendium.dnd5e.tables.RollTable.COIHGOnoJnmXduad]{弱み}</p>"
		},
		"Coin Pouch": {
			"name": "ベルトポーチ"
		},
		"Shelter of the Faithful": {
			"name": "信仰あつき者の保護",
			"description": "<p>侍祭である君は自身と信仰を同じくする人々からの尊敬を集めており、自身の奉じる神格のための宗教的儀式を執り行なうことができる。君と君の冒険仲間は、君の奉じる神格の“寺院、社、その他の施設”において、無料で治療や世話をうけられるが、呪文に必要な物質要素はすべて君が提供しなければならない。君と信仰を共有する人物はみな、君を助けて生活レベル“質素”相当の生活をさせてくれる（ただし、君だけだ。君の仲間は含まない）。</p><p>君は君が信仰する神格あるいはパンテオンにささげられた寺院のうち、特定のひとつと結びつきを持っており、そこに自分の部屋を持っている。君がこれまで仕えていた寺院と良好な関係を保っているならその寺院が“特に結びつきのある寺院”となってもよいし、君が新たな“ホーム”として見出した寺院がその種の寺院となるのでもよい。君は自身の寺院の近くにいるのならそこの司祭たちに手伝いを頼むことができる。この場合、この“手伝い”は危険を伴わないものでなければならず、また、君は自身の寺院と良好な関係を保ってならない。</p>",
			"requirements": "侍祭"
		}
	}
}
